print('smart')
'''
Дверь в одной из комнат открвыается по коду smart
Напишите программу которая выводит это слово
'''