name1 = 's'
name2 = 'm'
name3 = 'a'
name4 = 'r'
name5 = 't'
print(name1)
print(name2)
print(name3)
print(name4)
print(name5)
'''
Напишите программу которая будет выводить слово smart раздельно по буквам, каждая с новой строки
'''